Tekla.Structures.ModelInternal.Operation.ExportBasePoint
Export base point

Tekla.Structures.ModelInternal.Operation.ExportBasePoint.GLOBAL


Tekla.Structures.ModelInternal.Operation.ExportBasePoint.WORK_PLANE


Tekla.Structures.ModelInternal.Operation.ExportBasePoint.BASE_POINT
